[
    {
        "id": "STD03",
        "problemtext": "Der Strom ist vor 3h ausgefallen, es ist 15 Uhr. Die Menschen haben längst ihren Aufenthaltsort verlassen und versuchen nach Hause zu kommen. Da alle dies gleichzeitig versuchen entsteht auf den Straßen ein riesiges Chaos, mit vielen Auffahrunfällen und Verletzten, das durch keine Regulationen geprägt ist. Hupen, Geschrei, Verzweiflung und Wut herrschen überall. Personen handeln gewalttätig und ohne jede Rücksicht, sobald sich ein kurzfristiger Vorteil eröffnet. An jeder Ecke droht Gefährdung einer Sache oder Person. Die Anzahl an Notfällen ist sehr hoch. Hinzukommen noch Personen, die eingesperrt sind oder festsitzen, zum Beispiel in Öffentlichen Verkehrsmitteln oder Fahrstühlen. Die Menschen greifen immer wieder zum Telefon oder Handy, um die wichtigen Personen aus ihrem Umfeld zu erreichen, dies jedoch nur mit geringem Erfolg.",
        "imageproblem": "ProblemIMG_Test03",
        "solutionstext": "SolutionsText_Test03",
        "imagesolution": "SolutionsIMG_Test03",
        "probbarverkehrschaos": 80,
        "probbarmedizinischenotfaelle": 80,
        "probbarkriminalitaet": 20,
        "probbarpanik": 40,
        "resbarkommunikation": 70,
        "resbarversorgung": 100,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 60
    },
    {
        "id": "STD06",
        "problemtext": "Der Strom ist seit 6h aus, es ist 18 Uhr. Immer noch strömen die Menschen in Massen auf die Straßen und versuchen sich einen Weg durch das Verkehrschaos zu bahnen. Die Kommunikation ist weiterhin gestört und die Zahl der Notfälle hat nicht abgenommen. Personen die schon seit Beginn des Stromausfalls festsitzen sind sehr unruhig und verzweifelt. Die Menschen, die schon zuhause sind fühlen sich verunsichert, niemand ist sich der Situation so recht bewusst. Aus der Not heraus und steigende Knappheit der vorhandenen Vorräte, insbesondere Wasser, tuen die Menschen alles um sich abzusichern. Auf den Straßen und besonders in Supermärkte nimmt die Kriminalität zu. Ebenfalls bemerkbar macht sich langsam die fehlende Hygiene, kein Wasser zum sauber halten und kein Abwasser.",
        "imageproblem": "ProblemIMG_Test06",
        "solutionstext": "SolutionsText_Test06",
        "imagesolution": "SolutionsIMG_Test06",
        "probbarverkehrschaos": 80,
        "probbarmedizinischenotfaelle": 80,
        "probbarkriminalitaet": 30,
        "probbarpanik": 20,
        "resbarkommunikation": 60,
        "resbarversorgung": 80,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 50
    },
    {
        "id": "STD12",
        "problemtext": "Der Strom ist vor 12h ausgefallen, es ist Mitternacht. Die Menschen kämpfen weiter um ihre eigene Sicherheit und Versorgung. Versuchen weiterhin ihre Liebsten zu erreichen oder finden. Türen werden aus Angst vor Übergriffen verbarrikadiert und nur wenige sind auf den Straßen alleine unterwegs oder sitzen noch irgendwo fest. Das Chaos auf den Straßen ist verlassen worden, Autos stehen leer, brennend oder kaputt herum. In den Supermärkten und Spätis nimmt das Chaos zu, Fensterscheiben werden eingebrochen und so viel Wasser und Lebensmittel mitgenommen, wie nur möglich. Die Hygiene ist immer noch schwierig und die Anzahl der akuten Notfälle ist etwas geringer.",
        "imageproblem": "ProblemIMG_Test07",
        "solutionstext": "SolutionsText_Test07",
        "imagesolution": "SolutionsIMG_Test07",
        "probbarverkehrschaos": 60,
        "probbarmedizinischenotfaelle": 60,
        "probbarkriminalitaet": 50,
        "probbarpanik": 30,
        "resbarkommunikation": 50,
        "resbarversorgung": 60,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 50
    },
    {
        "id": "STD24",
        "problemtext": "Es ist 12 Uhr, ein Tag nach dem der Strom ausgefallen ist. Kommunikation ist nicht mehr möglich, auch wenn die Menschen es weiterhin aussichtslos versuchen. Das Chaos an bestimmten Stellen ist immer noch nicht beseitigt. Die Rettungskräfte kommen nur langsam voran, um die etwas weniger gewordenen Notfälle und festsitzenden Personen zu versorgen. Brände und unvorhersehbare Schwierigkeiten versperren ab und zu den Weg. Nur wenige Haushalte hatten bzw. haben Wasser vorrätig, sodass Menschen ihre Wohnungen - in denen die hygienischen Bedingungen immer schlechter werden - verlassen müssen, um weiter zu überleben. Die Kriminalität nimmt in dessen eine sehr organisierte Form an, Gruppen überfallen Einzelne, die Macht des Stärkeren herrscht auf den Straßen.",
        "imageproblem": "ProblemIMG_Test08",
        "solutionstext": "SolutionsText_Test08",
        "imagesolution": "SolutionsIMG_Test08",
        "probbarverkehrschaos": 60,
        "probbarmedizinischenotfaelle": 60,
        "probbarkriminalitaet": 80,
        "probbarpanik": 40,
        "resbarkommunikation": 30,
        "resbarversorgung": 40,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 50
    },
    {
        "id": "STD48",
        "problemtext": "Seit 48h ist der Strom aus. Angst, Unsicherheit und Verzweiflung bestimmen das Handeln der Menschen. Der Wille ums Überleben drängt die Menschen aus ihren verbarrikadierten Wohnungen hinaus auf die Straße, um sich und die Familie mit Lebensmittel und Wasser zu versorgen. Die hygienischen Bedingungen sind kaum mehr auszuhalten und verschlimmern sich fortlaufend, da auch die Abfälle sich stapeln. Kommunikation ist weiterhin unmöglich und inzwischen aufgegeben worden. Festsitzende Personen und Chaos sind noch an einigen Stellen, zu denen die Rettungskräfte kein Durchkommen erlangen.",
        "imageproblem": "ProblemIMG_Test09",
        "solutionstext": "SolutionsText_Test09",
        "imagesolution": "SolutionsIMG_Test09",
        "probbarverkehrschaos": 40,
        "probbarmedizinischenotfaelle": 40,
        "probbarkriminalitaet": 80,
        "probbarpanik": 60,
        "resbarkommunikation": 20,
        "resbarversorgung": 20,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 20
    }
]