[
    {
        "id": "STD00",
        "problemtext": "<h2>Stromausfall!</h2><p>Es ist um die Mittagszeit, als durch eine Verkettung unglücklicher Umstände in ganz Berlin der Strom ausfällt. Bemühungen der Leitzentrale die Versorgung vorerst wiederherzustellen scheitern. Überall in der Stadt fallen die <strong>Verkehrsleitsysteme</strong> aus und es kommt zu vielen Unfällen auf den Straßen. Tausende Menschen stecken in <strong>S- und U-Bahnen</strong>, sowie <strong>Aufzugsschächten</strong> fest.</p> <img class='textIMG' src='images/content/FHP_RD_00_problem.jpg'> <p>In den Rettungsleitzentralen gehen unzählige Anrufe ein und Ordnungs- und Rettungskräfte sind im Dauereinsatz, um die Situation unter Kontrolle zu bringen. Der Ausfall der Kassen- und Sicherheitssysteme zwingt die meisten <strong>Einkaufszentren und Supermärkte</strong> zu schließen. <strong>Büros und Fabriken</strong> ohne Notstrom müssen ihre Belegschaft in die Pause entlassen.</p> Die <strong>Telekommunikation</strong> ist durch ausfallende Funkmasten massiv gestört und mit einer Vielzahl an Verbindungen völlig überlastet. Noch bleiben die meisten Bürger relativ ruhig und warten darauf, dass der Strom wieder angeht.</p>",
        "solutionstext": "<h2>Kommunikation und Vorbereitung!</h2><p>Zu Anfang eines Stromausfalls ist das <strong>Gefahrenbewusstsein</strong> bei den Bürgern recht niedrig. Die meisten Menschen gehen davon aus, dass das Problem schnell gelöst wird und der Alltag wie gewohnt weiter läuft. Für viele Menschen ist es zudem schwer abzuschätzen, welche Konsequenzen ein längerfristiger Stromausfall mit sich bringt, da dies ein eher komplexes Katastrophenszenario ist.</p> <img class='textIMG' src='images/content/FHP_RD_00_solution.jpg'> <p> Anfangs ist es daher vor allem wichtig, dass Informationen über die vorraussichtliche Dauer des Stromausfalls an die Rettungs- und Ordnungskräfte ungeschönt weitergegeben werden. Die Situation muss ernst genommen werden, da sich die Folgen eines großflächigen Stromausfalls exponentiell verschlimmern.</p> <p>Behörden und Schlüsselstellen, wie <strong>Verkehrsbetriebe</strong>, <strong>Ordnungskräfte</strong> oder <strong>Schulleitungen</strong> haben bereits im Vorfeld <strong>Lösungsstrategien</strong> für das Szenario entwickelt und wissen, wie sie sich zu verhalten haben.</p>",
        "probbarverkehrschaos": 100,
        "probbarmedizinischenotfaelle": 80,
        "probbarkriminalitaet": 10,
        "probbarpanik": 10,
        "resbarkommunikation": 60,
        "resbarversorgung": 100,
        "resbarhandlungsfaehigkeit": 80,
        "resbarsozialerzusammenhalt": 60
    },
    {
        "id": "STD03",
        "problemtext": "<h2>Chaos auf den Straßen</h2><p>Der Strom ist vor 3 Stunden ausgefallen, es ist 15 Uhr. Die meisten Bürger haben längst ihren Arbeitsplatz verlassen und versuchen nun nach Hause zu kommen. Da Beförderungs- mittel, wie die S- oder U-Bahn auf Strom angewiesen sind, verlagert sich die Hauptlast auf Busse und Taxis, welche dem Andrang nur bedingt standhalten können.</p><p><img class='textIMG' src='images/content/FHP_RD_03_problem.jpg'>Das verstärkte <strong>Verkehrs- aufkommen</strong> gepaart mit dem Ausfall der Verkehrsleitsysteme, erzeugt ein schwer kontrollierbares Chaos mit Unfällen und Verletzten. Hupen, Geschrei, und Aggressionen herrschen vor Allem auf den Hauptstraßen und die Rettunskräfte haben Mühe und Not ihren Einsatzort zu erreichen.</p><p>Das Mobilfunktnetz ist durch den Ausfall vieler Masten und die erhöhte Anzahl an Verbindungen stark überlastet und unzuverlässig. Die Notrufzentralen von Polizei und Feuerwehr haben teils minutenlange Warteschleifen.</p> ",
        "solutionstext": "<h2>Kontaktpersonen werden aktiviert</h2><p>In den ersten Stunden des Stromausfalls sind die Ordnungs- und Rettungskräfte hauptsächlich mit dem Versorgen akuter Notfälle beschäftigt. Da alles gleichzeitig passiert, ist die Priorisierung kompliziert und vielerorts warten hilfsbedürftige Personen lange oder sogar vergeblich auf Hilfe. In diesen Situationen ist es besonders wichtig, dass sich die Bürger achtsam und ruhig verhalten, um die Rettungskräfte zu unterstützen.</p><p><img class='textIMG' src='images/content/RD_03_solution.jpg'>Durch ein spezielles Notsignal per Satellitentelefon werden im Vorfeld unterwiesene <strong>Kontaktpersonen</strong> aktiviert. Diese Personen sind in ihrer Gegend bei bestehenden <strong>sozialen Netzen</strong>, wie Kirchen, Vereinen oder Kultureinrichtungen bekannt und kennen die Gegend und ihre Bewohner gut.</p><p> Kontaktpersonen dienen als <strong>Anlaufstelle</strong> für Hilfsbedürftige und fungieren als Kommunikationspartner für die Rettungskräfte. Mit der Hilfe freiwilliger Helfer erfassen sie die Situation innerhalb ihres Aufgabenbereichs und leiten sie an die Notrufzentrale weiter.</p>",
        "probbarverkehrschaos": 90,
        "probbarmedizinischenotfaelle": 70,
        "probbarkriminalitaet": 20,
        "probbarpanik": 20,
        "resbarkommunikation": 50,
        "resbarversorgung": 100,
        "resbarhandlungsfaehigkeit": 70,
        "resbarsozialerzusammenhalt": 60
    },
    {
        "id": "STD06",
        "problemtext": "<h2>Die Bürger werden unruhig</h2><p>Der Strom ist seit 6 Stunden ausgefallen, es ist 18 Uhr. Immernoch sind viele Menschen auf den Straßen und versuchen sich einen Weg durch das Verkehrschaos zu bahnen. Die Kommunikation ist weiterhin gestört und die Zahl der Notfälle ist weiterhin hoch. Personen die schon seit Beginn des Stromausfalls festsitzen sind unruhig und verzweifelt. Bürger, die es bis nach Hause geschafft haben sind verunsichert und versuchen Familie und Freunde zu erreichen.</p><p><img class='textIMG' src='images/content/RD_06_problem.jpg'>In den sozial schwachen Gebieten nimmt die <strong>Kriminalität</strong> zu und die Polizei schickt zusätzliche Streifenwagen, um <strong>Plünderungen</strong> zu vermeiden. Die Notaufnahmen der Krankenhäuser sind überfüllt, können allerdings dank Notstromaggregaten relativ normal arbeiten.</p><p>Viele Bürger suchen nach Kerzen oder Taschenlampen, um bei einsetzender Dämmerung nicht im Dunkeln zu sitzen.</p>",
        "solutionstext": "<h2>Freiwillige Helfer einbinden!</h2><p>Die Lage hat sich bisher zwar nicht verbessert, aber inzwischen haben sich viele <strong>freiwillige Helfer</strong> engagiert. Mit der Kontaktperson als zentrale Stelle, gehen sie systematisch durch ihren Aufgabenbereich. Sie erkunden, wo Menschen Hilfe benötigen und leisten, wenn möglich, Soforthilfe.</p><p><img class='textIMG' src='images/content/FHP_RD_06_solution.jpg'>Neben dem Sammeln von Informationen und spontaner Hilfeleistungen können die Helfer die Situation verbessern, indem sie niedrigschwellig Konversation führen, Konflikte annehmen, Anerkennung zeigen und verunsicherte Bürger beruhigen.</p><p>Neben den natürlichen Helfern und der Kontaktperson gibt es zudem noch <strong>Schlüsselpersonen</strong> an den verschiedensten Stellen, wie beispielsweise Kneipen oder Friseursalons, in denen Bürger arbeiten, die fest in das soziale Netz integriert sind. Diese sind <strong>Anlaufstellen</strong>, an denen sich Menschen treffen können, um Hilfe zu erhalten oder Informationen über die aktuelle Situation zu bekommen.</p>",
        "probbarverkehrschaos": 80,
        "probbarmedizinischenotfaelle": 60,
        "probbarkriminalitaet": 30,
        "probbarpanik": 30,
        "resbarkommunikation": 50,
        "resbarversorgung": 80,
        "resbarhandlungsfaehigkeit": 60,
        "resbarsozialerzusammenhalt": 50
    },
    {
        "id": "STD12",
        "problemtext": "<h2>Die Nacht bricht herein</h2><p>Der Strom ist vor 12 Stunden ausgefallen, es ist Mitternacht. Die Ordnungskräfte haben mittlerweile das Verkehrschaos auf den Straßen halbwegs unter Kontrolle gebracht. Das Funknetz ist weiterhin schwach und zeigt in den Randgebieten bereits erste Lücken, wo auch bei den größeren Sendemasten der Notstrom ausgefallen ist. Durch die Nutzung von Kerzen als Lichtquelle steigt die Gefahr von <strong>Wohnungsbränden</strong>.</p><p><img class='textIMG' src='images/content/FHP_RD_12_problem.jpg'></p><p>Die Kriminalität steigt erheblich und vielerorts ist dauerhafte Polizeipräsenz notwendig, um größere <strong>Plünderungen</strong> zu verhindern. Viele Geschäfte werden im Schutze der Nacht gezielt von Banden ausgeraubt.</p><p> Die Anzahl der akuten Notfälle hat etwas abgenommen und die Krankenhäuser stocken ihre Vorräte auf und wappnen sich für die Nacht. Noch immer gibt es von offizieller Stelle keine genauen Informationen über die vorraussichtliche Dauer des Stromausfalls. Polizei und Feuerwehr bereiten sich auf eine lange Nacht vor.</p>",
        "solutionstext": "<h2>Zeit sich zu sammeln</h2><p>Mittlerweile konnten sich die Ordnungs- und Rettungskräfte sammeln und gemeinsam mit THW und den Behörden die Organisation einer breiten Hilfsaktion vorbereiten. Dafür werden über die <strong>Kontaktpersonen</strong> alle <strong>freiwilligen Helfer</strong>, die unteranderem Sozial-, sowie Führungskompetenz vorweisen in die Arbeit der Rettungskräfte eingebunden.</p><p><img class='textIMG' src='images/content/FHP_RD_12_solution.jpg'> Diese Helfer sind flexible, mobile Bewohner mit guten Kenntnissen ihrer Gegend. Nach einer Einweisung sind sie zuständig für: Ver – und Übermittlung von Informationen, Transport, Seelsorge oder dienen als <strong>Ansprechpartner</strong> für ihre Mitbürger.</p> <p>Helfer gehen von Haus zu Haus und überprüfen besonders die Situation älterer, hilfsbedürftiger oder verloren gegangener Menschen. Die Anlaufstellen sind mit im Vorfeld eingelagertem Equipment <strong>beleuchtet</strong>, um auch im Dunkeln leicht erreichbar zu sein. Ansässige Arztpraxen entlasten mit einem <strong>Notfallplan</strong> die Krankenhäuser, indem sie Ersthilfe geben und kleinere Unfälle behandeln.</p>",
        "probbarverkehrschaos": 50,
        "probbarmedizinischenotfaelle": 50,
        "probbarkriminalitaet": 70,
        "probbarpanik": 50,
        "resbarkommunikation": 40,
        "resbarversorgung": 60,
        "resbarhandlungsfaehigkeit": 40,
        "resbarsozialerzusammenhalt": 50
    },
    {
        "id": "STD24",
        "problemtext": "<h2>Der nächste Tag</h2><p>Der Strom ist seit 24 Stunden ausgefallen. Das digitale Funknetz ist mittlerweile beinahe komplett zusammengebrochen und die Behörden kommunizieren mit analogen Funkgeräten und dem Satellitentelefon. Die Rettungskräfte waren die Nacht über im Dauereinsatz und die Polizei hatte mit einer hohen Anzahl an <strong>Einbrüchen</strong>, <strong>Plünderungen</strong> und <strong>Vandalismus</strong> zu kämpfen.</p><img class='textIMG' src='images/content/FHP_RD_24_problem.jpg'><p> Bei Tageslicht konnte sich die Situation etwas beruhigen und in vielen Gegenden trauen sich die Bürger wieder aus ihren Häusern. Auf den Straßen sind die <strong>Aufräumarbeiten</strong> in vollem Gange und die Ordnungskräfte kontrollieren den Verkehr zumindest auf den Hauptstraßen.</p><p> Hohe Gebäude können durch den abfallenden Wasserdruck keine Wasser- und Abwasserversorgung mehr gewährleisten und besonders an Orten mit vielen Menschen verschlimmern sich die hygienischen Zustände. Viele Bürger erkennen erst jetzt den Ernst der Lage und versuchen einen Vorrat an Trinkwasser und Nahrung anzulegen.</p>",
        "solutionstext": "<h2>Alltag im Notfall erzeugen</h2><p>Durch die Dunkelheit und das ausgefallene Funknetz sind über Nacht viele Straftaten und Unfälle unbemerkt geblieben, die nun bei Tageslicht schnellstmöglich an die Behörden weitergegeben werden müssen. Das von den Kontaktpersonen aufgebaute <strong>Netzwerk</strong> aus Helfern erkundet die Umgebung, um potentielle Krisenherde schnellstmöglich bei den Behörden zu melden und Unterstützung anzufordern.</p><p><img class='textIMG' src='images/content/FHP_RD_24_problem.jpg'> Da viele Bürger nicht genügend Trinkwasser und Nahrungsmittel vorrätig haben, werden die Anlaufstellen mit <strong>Versorgungs- gütern</strong> beliefert und von dort aus an die Bevölkerung verteilt.</p><p>Für den Notfall geschulte Sozialarbeiter bieten <strong>Betreuung</strong> für <strong>Kinder</strong> und <strong>Jugendliche</strong> in den Anlaufstellen. Während die Kinder mit Freizeitbeschäftigungen sinnvoll beschäftigt werden, setzen sich die Jugendlichen mit Problemen der aktuellen Situation auseinander und lernen wie sie helfen können.</p>",
        "probbarverkehrschaos": 40,
        "probbarmedizinischenotfaelle": 50,
        "probbarkriminalitaet": 50,
        "probbarpanik": 60,
        "resbarkommunikation": 30,
        "resbarversorgung": 40,
        "resbarhandlungsfaehigkeit": 30,
        "resbarsozialerzusammenhalt": 50
    },
    {
        "id": "STD48",
        "problemtext": "<h2>Keine Besserung in Sicht</h2><p>Der Strom ist seit 48 Stunden ausgefallen und die Situation in der Stadt verschlimmert sich deutlich. Der öffentliche Nahverkehr läuft nach einem Notfallplan und bei vielen PKWs wird das Benzin knapp. Da die meisten Tankstellen ohne Strom, die <strong>Benzinversorgung</strong>  nicht sicher stellen können, nimmt der Verkehr auf den Straßen in der Innenstadt ab. Viele Bürger versuchen bereits die Stadt zu verlassen und bei Freunden und Familie außerhalb unterzukommen.</p><p><img class='textIMG' src='images/content/RD_48_problem.jpg'>Die Kriminalität in der zweiten Nacht hat erneut stark zugenommen. Mittlerweile sind es nicht nur Gelegenheitstäter, sondern vor allem gut vorbereitete Banden im Umfeld der <strong> organisierten Kriminalität</strong>. Einkaufszentren, Lagerhallen und Kulturgüter stehen unter dauerhafter Bewachung.</p><p> Größere Gebäude müssen aus Hygiene- und Sicherheitsgründen geräumt werden und die Bewohner ziehen in <strong>Notunterkünfte</strong>. Die Stadtverwaltung hat den Notstand ausgerufen und in bestimmten Gebieten eine Ausgangssperre verhängt.</p>",
        "solutionstext": "<h2>Versorgung und Zuflucht</h2><p>Vielen Menschen gehen die Vorräte aus und durch die geschlossenen Geschäfte ist es schwer an Nachschub zu kommen. Es ist jetzt wichtig vor allem ältere Personen oder Familien mit Kindern mit <strong>Nahrung</strong>, <strong>Frischwasser</strong> und <strong>Hygieneprodukten</strong> zu versorgen.</p><p><img class='textIMG' src='images/content/FHP_RD_48_solution.jpg'>Personen, die stark gefährdet (älter oder krank) sind, werden aus ihren Wohnungen evakuiert und in <strong>Notunterkünften</strong> untergebracht, wo sie leichter zu versorgen sind und ärztlich, wie auch psychologisch betreut werden können.</p> <p>Nachts bilden die Bürger eine gemischte Gruppe, die als Nachbarschaftslotsen fungiert, um Probleme vorzubeugen. Die Anlaufstellen sind rund um die Uhr besetzt, da sie mittlerweile die einzige Möglichkeit sind Kontakt zu den Rettungsleitstellen aufzubauen. Es ist jetzt vor allem wichtig den <strong>Überblick</strong> über die Situation zu behalten und die Kommunikation mit den Behörden aufrecht zu erhalten.</p>",
        "probbarverkehrschaos": 30,
        "probbarmedizinischenotfaelle": 50,
        "probbarkriminalitaet": 80,
        "probbarpanik": 70,
        "resbarkommunikation": 10,
        "resbarversorgung": 20,
        "resbarhandlungsfaehigkeit": 20,
        "resbarsozialerzusammenhalt": 20
    }
]