[
    {
        "id": "STD00",
        "wg": "<p>Jonas und Louise sind zum Zeitpunkt des Blackouts gerade in der Uni, während George in der WG an seiner Bachelorarbeit schreibt. Als im Hörsaal Technik und Beleuchtung ausfallen, wird die Vorlesung für eine Pause unterbrochen. Auf dem Campus spricht sich schnell herum, dass der Stromausfall größere Teile der Stadt betrifft. Jonas versucht seine Eltern zu erreichen, hat aber Probleme im überlasteten <h2>Funknetz</h2> durchzukommen. Daheim ärgert sich George über den Stromausfall, da die Internetverbindung zusammengebrochen ist. Nachdem er den Sicherungskasten kontrolliert hat, klingelt er bei den <h2>Nachbarn</h2> und erfährt, dass der ganze Block ohne Strom ist.</p>",
        "altedame": "<p>Erna Meier ist bei sich in ihrer Wohnung und will gerade Essen kochen, als der Herd einfach ausgeht. Erna denkt sich dabei nichts und probiert alle möglichen Knöpfe. Als sich nichts tut, greift Erna zum Hörer und will ihren Sohn anrufen, er solle mal vorbeischauen und den Herd reparieren. Das <h2>Telefon</h2> funktioniert zwar, aber auf dem Handy ihres Sohnes ist ständig besetzt. Als auch Fernseher und Beleuchtung nicht funktionieren fragt Erna bei der WG über ihr nach, was los sei. Der junge Mann weiß leider auch nicht mehr als sie. Erna nimmt sich ein gutes Buch und entschließt den Stromausfall auszusitzen. </p>",
        "mutter": "<p>Susi sitzt mit ihren Mitarbeitern in einer Besprechung, als plötzlich der Projektor ausgeht. Nachdem sie merken, dass ein Stromausfall die Ursache ist, wird die Besprechung unterbrochen und auf später verschoben. Auf dem Rückweg zu ihrem Arbeitsplatz erfährt Susi, dass der Stromausfall scheinbar das ganze Büro betrifft. Viele Kollegen sitzen wütend vor dunkle Bildschirmen und ärgern sich über die verlorene Arbeitszeit. Als klar wird, dass das gesamte Gebäude keinen Strom mehr hat, legen die Mitarbeiter eine Pause ein. Das Management telefoniert aufgeregt mit der Gebäudeverwaltung und bald wird klar, dass der Stromausfall nicht nur dieses Gebäude betrifft. Susi ist verärgert über die unterbrochene Präsentation und versucht mit ihrem Smartphone einige E-Mails abzuarbeiten.</p>   "
    },
    {
        "id": "STD03",
        "wg": "<p>Der Strom ist seit 3 Stunden aus, es ist 15 Uhr. In der Universität werden die Vorlesung abgebrochen und Jonas und Louise begeben sich auf den Heimweg. Louise fährt mit dem Fahrrad vor, während Jonas es mit den <h2>öffentlichen Verkehrsmitteln</h2> versucht. Louise kommt mit dem Fahrrad relativ gut durch das <h2>Verkehrschaos</h2> in der Innenstadt, während die Busse in denen Jonas fährt kaum vorrankommen. Schlussendlich entschließt sich Jonas die restliche Strecke zu laufen. George kontaktiert unterdessen die Nachbarn, um mehr über den Stromausfall herauszufinden. Unentschlossen bleibt er erst einmal wo er ist und hofft darauf, dass Jonas und Louise bald nach Hause kommen.</p>",
        "altedame": "<p>Als nach drei Stunden der Strom immer noch nicht wieder an ist, beschleicht Erna ein ungutes Gefühl. Endlich schafft sie es ihren Sohn in Frankfurt zu erreichen, der über die Nachrichten  bereits vom Stromausfall in der Hauptstadt gehört hat. Er beruhigt seine Mutter und rät ihr in der Wohnung zu bleiben, bis die Situation wieder unter Kontrolle ist. Erna beschließt den lang aufgeschobenen Hausputz zu erledigen, um sich von der ungewöhnlichen Situation abzulenken.</p>",
        "mutter": "<p>Als nach einer Stunde die Stromzufuhr immer noch nicht angeht, entscheidet das Management einen Großteil der Mitarbeiter nach Hause zu schicken. Susi will mit ihrem Laptop in ein Cafe um dort weiter zu arbeiten, bevor sie ihren Sohn aus dem Kindergarten abholen muss. Draussen auf der Straße merkt Susi schnell, dass die Situation ernster ist, als zuerst gedacht. Sie versucht mehrere Male den Kindergarten ihres Sohnes zu erreichen, kommt aber nicht durch. Susi macht sich Sorgen und entscheidet ihren Sohn frühzeitig abzuholen. Nach einigen Versuchen erwischt sie ein leeres Taxi. Aufgrund der chaotischen Verkehrssituation geht es nur sehr langsam vorran. Vom Taxifahrer erfährt sie, dass scheinbar ganz Berlin ohne Strom ist. Während der Fahrt schafft es Susi Jemandem im Kindergarten zu erreichen. Von einer Erzieherin erfährt sie, dass es Max gut geht und sie ihn baldmöglichst abholen soll. </p>"
    },
    {
        "id": "STD06",
        "wg": "<p>Louise kommt als Erste nach Hause. Sie hatte einen kleinen Zusammenprall mit einem anderen Fahrradfahrer, der verwirrt und viel zu schnell durch die Straßen fuhr. Sie hat Schürfwunden an den Knien und sucht deshalb gemeinsam mit George nach einem Verbandskasten. Jonas kommt mehr als zwei Stunden nach Louise an und ist froh dem Verkerschaos in der Innenstadt entkommen zu sein. Da nun alle Mitbewohner daheim sind, setzen sich die Drei zusammen und besprechen, wie es weitergehen soll. George schlägt vor erst mal ruhig zu bleiben und abzuwarten und den Stromausfall bei Kerzenlicht und einem Bier auszusitzen. Louise und Jonas sind nicht ganz so optimistisch, da sie das Chaos in der Innenstadt noch vor Augen haben, stimmen George aber aus Mangel an Alternativen zu.</p>",
        "altedame": "<p>Erna hat für ihren Hausputz nicht sehr lange gebraucht und überlegt nun was sie als nächstes tun soll? Da ihr Sohn ihr geraten hat nicht aus dem Haus zu gehen, traut sie sich nicht ihre ausstehenden Besorgungen zu erledigen. Sie prüft ihre Haustür und Fenster und schließt sie nochmal richtig zu, da sie fürchtet Opfer von Einbrechern werden, die ihre Situation ausnutzen. Langsam merkt Erna, das sie hungrig und sehr müde von den Anstrengungen des Tages ist. Mit einer kleinen Mahlzeit setzt sie sich aufs Sofa und ruht sich für eine Weile aus.</p>",
        "mutter": "<p>Susi hatte es nach einer langen Fahrt durch die Innenstadt zum Kindergarten geschafft. Von den Erzieherinnen erfährt sie, dass viele Eltern überfällig und nicht erreichbar sind. Als Susi die völlig überfüllten Busse auf der Straße sieht, entscheidet sie sich zu laufen. Nach einer guten halben Stunde erreichen die Beiden ihre Wohnung. Max ist verwirrt, weinerlich und hat Hunger. Susi merkt schnell, dass der Stromausfall auch ihre Wohnung betrifft, weswegen sie ein kaltes Abendbrot bereiten muss. Nachdem Max sich etwas beruhigt hat versucht sie mit ihrem Telefon ein paar Freunde zu erreichen kommt aber nicht durch.</p>"
    },
    {
        "id": "STD12",
        "wg": "Gegen Mitternacht sitzen die Drei bei einem Teelicht mit einem Bier auf dem Balkon. Die Stimmung war den Abend über eigentlich ganz angenehm, allerdings machen die Drei sich Sorgen über die vielen Sirenen in der Stadt. Sie entscheiden sich rechtzeitig zu Bett zu gehen, um die liegengebliebene Arbeit morgen aufholen zu können. Alle gehen fest davon aus, dass die Situation sich spätestens bis zum Morgengrauen normalisiert haben sollte.",
        "altedame": "<p>Als gegen Abend der Strom immer noch nicht geht, zündet Erna eine Kerze bei sich an und sucht ihre Taschenlampe heraus. Geistesgegenwärtig fällt ihr dabei der batteriebetriebene Radiowecker auf der Anrichte auf. Nach kurzer Suche hat Erna Empfang. In einer Sondersendung raten die Behörden den Bürgern zu Hause zu bleiben und mit offenen Lichtquellen vorsichtig zu sein. Es ist unklar, wann der Strom wieder angehen wird, aber die Verantwortlichen sind zuversichtlich, dass das Problem bald behoben sein wird. Erna ist etwas beruhigt und entschließt sich nach einem kalten Abendessen schlafen zu gehen.</p>",
        "mutter": "<p>Um Mitternacht wacht Susi auf, weil sie Geräusche aus dem Kinderzimmer hört. Automatisch greift sie zum Licht, bis sie sich an den Stromausfall erinnert. Im Dunkeln tappt sie in Richtung Kinderzimmer. Max ist wach und schreit. Sie nimmt ihn zu sich ins Bett, um ihn zu beruhigen. Während Max wieder einschläft, überlegt Susi, was sie morgen machen soll. Sie will Max nicht aus den Augen lassen, weiß aber nicht ob der Kindergarten geöffnet hat. Zur Arbeit kann sie ihn auch nicht mitnehmen, weswegen sie ratlos ist. Unruhig schläft Susi wieder ein.</p>"
    },
    {
        "id": "STD24",
        "wg": "<p>Am nächsten Tag stehen alle Drei ungefähr gleichzeitig auf. Als erstes überprüfen sie alle Schalter, Steckdosen und elektrischen Geräte. Nichts geht an und nichts funktioniert. George versucht vergeblich mit seinem Handy zu telefonieren, aber hat keinen Empfang. Langsam machen sich die Drei Sorgen. George spricht mit der älteren Nachbarin, die aus dem Radio weiß, dass der Stromausfall noch einige Zeit andauern kann. Nach einigen Diskussionen entschließen sich die Drei Vorräte zu besorgen. Gemeinsam machen sich Jonas und George bereit die Wohnung zu verlassen. Louise soll zuhause bleiben und auf die Wohnung aufpassen, sowie Verbindung mit den anderen Hausbewohnern aufnehmen. Jonas und George klappern vergeblich einige Supermärkte ab, die jedoch alle geschlossen haben.  Einige Schaufenster zeigen die Spuren der letzten Nacht. Am Ende werden die Beiden beim Spätkauf an der Ecke fündig und kommen mit einigen Dosen Chilli und einer Packung Toastbrot nach Hause.</p>",
        "altedame": "<p>Am nächsten Tag ist Erna ernthaft besorgt. Im Radio berichten die Nachrichten von einer Nacht mit erschreckenden Kriminalitätsraten und Unfällen, sowie Wohnungsbränden. Es gibt immer noch keine genauen Informationen über die vorraussichtliche Dauer des Ausfalls. Nach dem Frühstück begutachtet Erna in ihrer Wohnung alle Vorräte und sucht weitere Batterien für ihre Taschenlampe. Erna zählt ein Dutzend Konserven und ist beruhigt, dass sie genug Nahrung daheim hat. Um Neuigkeiten zu erfahren, geht sie aus der Wohnung und klingelt bei ihren Nachbarn. Erna ist auf George getroffen und konnte ihm von den Radionachrichten berichten. Er erzählt von ihrem Vorhaben, die Wohnung zu verlassen. Sie bittet George um den Gefallen ihr etwas Wasser mitzubringen und Ausschau nach ihrer Katze zu halten.</p>",
        "mutter": "<p>Susi hat entschieden zu Hause zu bleiben. Sie hat zwecklos versucht ihren Arbeitgeber zu erreichen, erfährt allerdings von einer Kollegin, dass der Stromausfall immer noch die gesamte Stadt betrifft. Max möchte auf den Spielplatz aber Susi will in dieser Situation mit ihm nicht auf die Straße gehen. Nachdem Max sich beruhigt hat und spielt geht Susi zu ihren Nachbarn, welche ihr allerdings auch nicht mehr erzählen können, als sie bereits weiß. Zurück in der Wohnung fällt ihr auf, dass ihr Kühlschrank leer ist und beschliesst bald einkaufen zu gehen. Da sie ihre Freunde nicht erreicht und sie davon ausgeht, dass der Kindergarten geschlossen bleibt, muss sie sich eine andere Lösung für Max suchen. Susi beschließt ihre Nachbarin Erna um Hilfe zu bitten, falls am nächsten Tag die Stromversorgung noch nicht wiederhergestellt sein sollte. Auf anraten ihrer Nachbarn schließt Susi ihre Wohnungstür fest zu, da es letzte Nacht scheinbar einige Wohungseinbrüche in ihrer Gegend gab.</p>"
    },
    {
        "id": "STD48",
        "wg": "<p>Nach zwei Tagen ohne Strom haben sie die Drei der Situation so gut es geht angepasst. Tagsüber engagieren sie sich im naheglegenen Nachbarschaftszentrum als freiwillige Helfer. Mittlerweile haben sie Kontakt zu allen Nachbarn in ihrem Haus aufgebaut und wissen wer bei was Hilfe benötigt. Letzte Nacht sind Louise und Jonas losgezogen um Vorräte zu besorgen und an der Hauptstraße in Krawalle geraten. Seitdem bleiben sie wenn es dunkel wird in der Wohnung. Im Nachbarschaftszentrum sind mittlerweile Notlieferungen eingangen von denen sich die ernähren. George hat geistengegenwärtig die Badewanne mit Wasser gefüllt, solange der Wasserdruck noch stabil war. Das Abwasser funktioniert noch, aber im Notfall haben sie einen Eimer bereitgestellt.</p>",
        "altedame": "<p>Zwei Tage ist es nun her, dass der Strom ausgefallen ist. Erna macht sich immer mehr Sorgen, wie es weiter gehen soll. Lebensmittel und Medikamente hat sie zwar noch genug, aber ihr Wasser wird langsam knapp. Sie fühlt sich unwohl, da sie normalerweise mehr Zeit außerhalb ihrer Wohnung verbringt, aber die Situation, die sie von ihrem Fenster aus beobachtet, macht ihr Angst. Plötzlich klopft es an Ernas Tür und Susi ihre Nachbarin aus dem 1.Stock ruft, sie bräuchte unbedingt Hilfe. Erna öffnet die Tür und erkundigt sich, was den los sei. Susi möchte für Max und sich Vorräte und Wasser besorgen, aber würde Max gerne bei Erna lassen, damit er in Sicherheit ist. Erna passt demnach für den Rest des Tages auf Max auf. Der Kontakt mit den Nachbarn tut Erna gut und sie bietet George und Susi an ihre Vorräte mit ihnen zu teilen.</p>",
        "mutter": "<p>Als am zweiten Tag der Strom immer noch ausgefallen ist, macht sich Susi ernste Sorgen. Ihr Handy hat kaum noch Akku und von ihren Freunden erreicht sie niemanden. Nach einem kargen Frühstück klopft sie bei Erna an und erklärt ihr die Situation. Erna willigt ein einige Zeit auf Max aufzupassen und Susi geht mit ihrem Rucksack auf die Straße. Alle Supermärkte in ihrer Nähe sind geschlossen und einige verrammeln bereits ihre Fenster mit Brettern. Auf ihrem Weg durch den Kiez erfährt sie von der Anlaufstelle im alten Jugendhaus. Als sie dort ankommt, ist sie erleichtert über die Hilfsbereitschaft. Mit einem Rucksack voller Konserven, einem Gaskocher und einigen Flaschen Wasser macht sie sich auf den Weg zurück zu ihrer Wohnung. Am nächsten Tag möchte sie, wenn nötig, wiederkommen und Max in die von Sozialarbeitern organisierte Spielstunde geben.</p>"
    },
    {
        "id": "Steckbrief",
        "wg": "        Jonas, George, Louise\n•        Jonas:\no        23 Jahre alt\no        BWL Student 2.Semester\no        Berliner \no        Ledig\no        Treibt gerne Sport im Fitnessstudio\no        Kocht gerne\no        Bundeswehrerfahrung\no        Geistig, körperlich, emotional sehr stabil\n•        George:\no        20 Jahre alt\no        Ingenieurwesen Student 2. Semester\no        Ire Sprache B1\no        Ledig\no        Handwerklich begabt\no        Liest gern\no        Geistig und körperlich stabil\no        Emotional wechselhaft\n•        Louise: \no        25 Jahre alt\no        Politik Studentin 4. Semester\no        Polnisch mit deutschen Verwandten\no        Sprache B2\no        Tanzt und singt gern\no        Geistig, körperlich, emotional stabil\n•        Sehr gutes technisches Knowhow  höhere Abhängigkeit\n•        3.Stock",
        "altedame": "        80 Jahre alt \n•        Ausgebildet als Friseuse\n•        Seit 10 Jahren Witwe mit 3 erwachsenen Kindern und Enkelkindern\n•        Lebt alleine im 2. Stock\n•        Altmieterin und „Gute Seele“ des Hauses\n•        Seit 15 Jahren Rentnerin\n•        Bewältigt Aufgaben des Alltags alleine\n•        Geistig, emotional stabil\n•        Körperlich eingeschränkt: Altersdiabetis\n•        Katzenbesitzerin und tierlieb\n•        Viel Lebenserfahrung 2. WK und Deutsch – Deutsche Teilung\n•        Westsozialisiert\n•        Viele Vorräte\n•        Hobbys: tanzen, lesen, Kreuzworträtsel lösen, stricken\n•        Geringes technisches K",
        "mutter": "        Susi:\no        28 Jahre alt\no        Bürokauffrau auf Teilzeit\no        Getrennt lebend \no        Kommunikation zu Familie in Ordnung, jedoch wenig Unterstützung\no        Treibt regelmäßig Sport mit einer Freundin \no        Emotional wechselhaft\no        Körperlich, geistig stabil\no        Gute Vernetzung mit „Muttis“ aus dem Kindergarten\no        Lebt im 1. Stock\no        Mittleres technisches Knowhow, sehr darauf angewiesen\n•        Max:\no        2 ½ Jahre alt\no        Kann gut laufen\no        Trocken\no        Schläft abwechselnd gut und schlecht\no        Weint viel\no        Kinderbetreuung in der Nähe von Zuhause zwischen 7 und 14 Uhr"
    }
]