[
    {
        "id": "STD00",
        "wg": "<h2>Aktuelle Situation</h2><p>Jonas und Louise sind zum Zeitpunkt des Blackouts gerade in der Uni, während George in der WG an seiner Bachelorarbeit schreibt. Im Hörsaal fallen <strong class=\"boldO\">Technik und Beleuchtung</strong> aus und bei George geht das Licht aus. Die Vorlesung wird für eine Pause unterbrochen und auf dem Campus spricht sich schnell herum, dass der Stromausfall größere Teile der Stadt betrifft. Jonas versucht George mit dem Handy zu erreichen, um ihn über die Situation aufzuklären, hat aber Probleme im überlasteten <strong class=\"boldO\">Funknetz</strong> durchzukommen.<br><br> Daheim ärgert sich George inzwischen über den Stromausfall, da die <strong class=\"boldO\">Internetverbindung</strong> zusammengebrochen ist und er nicht weiterarbeiten kann. Nachdem er den Sicherungskasten kontrolliert hat und nichts feststellen kann, klingelt er bei den <strong class=\"boldG\">Nachbarn</strong> und erfährt, dass der ganze Block ohne Strom ist.</p>",
        "altedame": "<h2>Aktuelle Situation</h2><p>Erna Meier ist bei sich in ihrer Wohnung und will gerade Essen kochen, als der Herd einfach ausgeht. Erna denkt sich dabei nichts und probiert erst einmal alle möglichen Knöpfe. Als sich nichts tut, greift Erna zum Hörer und will den Hauswart anrufen, damit er den Herd repariert. Ihr älteres <strong class=\"boldG\">Festnetz-Telefon</strong> funktioniert zwar, aber auf dem Handy des Hauswarts ist ständig besetzt. <br><br> Als auch <strong class=\"boldO\">Fernseher</strong> und <strong class=\"boldO\">Beleuchtung</strong> nicht funktionieren fragt Erna bei der WG über ihr nach, was denn los sei. Der junge Mann weiß allerdings leider auch nicht mehr als sie. Erna greift zu einem guten Buch und entschließt sich den Stromausfall auszusitzen. </p>",
        "mutter": "<h2>Aktuelle Situation</h2><p>Susi sitzt mit ihren Mitarbeitern in einer Besprechung, als plötzlich der Beamer ausgeht. Nachdem sie merken, dass ein Stromausfall die Ursache ist, wird die Besprechung unterbrochen und auf später verschoben. Auf dem Rückweg zu ihrem Arbeitsplatz erfährt Susi, dass der Stromausfall scheinbar das ganze Büro betrifft. Viele Kollegen sitzen wütend vor dunklen Bildschirmen und ärgern sich über die verlorene Arbeitszeit. <br><br> Als klar wird, dass das gesamte Gebäude keinen Strom mehr hat, legen die Mitarbeiter eine Pause ein. Das Management telefoniert aufgeregt mit der Gebäudeverwaltung und bald wird klar, dass der Stromausfall nicht nur dieses Gebäude betrifft. Susi ist verärgert über die unterbrochene Präsentation und versucht mit ihrem <strong class=\"boldO\">Smartphone</strong> einige E-Mails abzuarbeiten.</p>   "
    },
    {
        "id": "STD03",
        "wg": "<h2>Aktuelle Situation</h2><p>Der Strom ist seit 3 Stunden aus, es ist 15 Uhr. In der Universität sind alle Vorlesung abgebrochen und Jonas und Louise strömen mit vielen anderen Studenten auf die Straße, um sich auf den Heimweg zu machen. Louise fährt mit dem <strong class=\"boldG\">Fahrrad</strong> vor, während Jonas es mit den <strong class=\"boldO\">öffentlichen Verkehrsmitteln</strong> versucht. Louise kommt mit dem Fahrrad relativ gut durch das <strong class=\"boldO\">Verkehrschaos</strong> in der Innenstadt, während die Busse in denen Jonas fährt kaum vorrankommen. Nach über einer halben Stunde im Stau, entschließt sich Jonas die restliche Strecke zu laufen. <br><br> George kontaktiert unterdessen die Nachbarn, um mehr über den Stromausfall herauszufinden. Unentschlossen bleibt er erst einmal wo er ist und hofft darauf, dass Jonas und Louise bald nach Hause kommen.</p>",
        "altedame": "<h2>Aktuelle Situation</h2><p>Als nach drei Stunden der Strom immer noch nicht wieder an ist, beschleicht Erna ein ungutes Gefühl. Endlich schafft sie es ihren Sohn in Frankfurt zu erreichen der, über die Nachrichten, bereits vom Stromausfall in der Hauptstadt gehört hat. Er beruhigt seine Mutter und rät ihr in der Wohnung zu bleiben, bis die Situation wieder unter Kontrolle ist. Erna beschließt den lang aufgeschobenen Hausputz zu erledigen, um sich von der ungewöhnlichen Situation abzulenken.</p>",
        "mutter": "<h2>Aktuelle Situation</h2><p>Als nach einer Stunde der Strom immer noch nicht angeht, entscheidet das Management einen Großteil der Mitarbeiter nach Hause zu schicken. Susi will mit ihrem Laptop in ein Cafe um dort weiter zu arbeiten, bevor sie ihren Sohn aus dem Kindergarten abholen muss. <br><br> Draußen auf der Straße merkt Susi schnell, dass die Situation ernster ist, als zuerst gedacht. Sie versucht mehrere Male den Kindergarten ihres Sohnes zu erreichen, kommt aber nicht durch. Susi macht sich Sorgen und entscheidet ihren Sohn frühzeitig abzuholen. Nach einigen Versuchen erwischt sie ein leeres Taxi. Aufgrund der chaotischen <strong class=\"boldO\">Verkehrssituation</strong> geht es nur sehr langsam vorran. Vom Taxifahrer erfährt sie, dass scheinbar ganz Berlin ohne Strom ist. Während der Fahrt schafft es Susi Jemandem im Kindergarten zu erreichen. Von einer Erzieherin erfährt sie, dass es Max gut geht und sie ihn baldmöglichst abholen soll. </p>"
    },
    {
        "id": "STD06",
        "wg": "<h2>Aktuelle Situation</h2><p>Louise kommt als Erste nach Hause. Sie hatte einen Zusammenprall mit einem PKW, der aufgrund der ausgefallenen Ampeln die Vorfahrt nicht beachtet hat. Sie hat Schürfwunden, Prellungen und steht noch unter Schock. George sucht für sie nach einem Verbandskasten und leistet erste Hilfe. Jonas kommt mehr als zwei Stunden nach Louise an und ist froh dem Verkehrschaos in der Innenstadt entkommen zu sein. <br><br> Da nun alle Mitbewohner daheim sind, setzen sich die Drei zusammen und besprechen, wie es weitergehen soll. George schlägt vor erst einmal ruhig zu bleiben und den Stromausfall bei <strong class=\"boldG\">Kerzenlicht</strong> und einem Bier auszusitzen. Louise und Jonas sind nicht ganz so optimistisch, da sie das Chaos in der Innenstadt noch vor Augen haben, stimmen George aber aus Mangel an Alternativen zu.</p>",
        "altedame": "<h2>Aktuelle Situation</h2><p>Erna hat für ihren Hausputz nicht sehr lange gebraucht und überlegt nun was sie als nächstes tun soll. Da ihr Sohn geraten hat, nicht aus dem Haus zu gehen, traut sie sich nicht ihre ausstehenden Besorgungen zu erledigen. Sie prüft Haustür und Fenster und schließt sie noch einmal richtig zu, da sie fürchtet Opfer von <strong class=\"boldO\">Einbrechern</strong> zu werden. Langsam merkt Erna, dass sie hungrig und sehr müde von den Anstrengungen des Tages ist. Mit einer kleinen Mahlzeit setzt sie sich aufs Sofa und ruht sich für eine Weile aus.</p>",
        "mutter": "<h2>Aktuelle Situation</h2><p>Susi hat es nach einer langen Fahrt durch die Innenstadt zum Kindergarten geschafft. Von den Erzieherinnen erfährt sie, dass viele Eltern überfällig und nicht erreichbar sind. Als Susi die völlig <strong class=\"boldO\">überfüllten Busse</strong> auf der Straße sieht, entscheidet sie sich zu laufen. Nach einer guten halben Stunde erreichen die Beiden ihre Wohnung. Max ist verwirrt, weinerlich und hat Hunger. <br><br> Susi merkt schnell, dass der Stromausfall auch ihre Wohnung betrifft, weswegen sie ein kaltes Abendbrot bereiten muss. Nachdem Max sich etwas beruhigt hat, versucht sie mit ihrem Telefon ein paar Freunde zu erreichen, kommt aber nicht durch.</p>"
    },
    {
        "id": "STD12",
        "wg": "<h2>Aktuelle Situation</h2>Gegen Mitternacht sitzen die Drei bei einem Teelicht mit einem Bier auf dem Balkon. Die Stimmung war den Abend über recht angenehm, allerdings machen die Drei sich Sorgen über die vielen Sirenen in der Stadt. <br><br> Sie entscheiden sich rechtzeitig zu Bett zu gehen, um die liegengebliebene Arbeit am nächsten Morgen aufholen zu können. Alle gehen fest davon aus, dass die Situation sich spätestens bis zum Morgengrauen normalisiert haben sollte.",
        "altedame": "<h2>Aktuelle Situation</h2><p>Als gegen Abend der Strom immer noch nicht geht, zündet Erna eine <strong class=\"boldG\">Kerze</strong> bei sich an und sucht ihre Taschenlampe heraus. Geistesgegenwärtig fällt ihr dabei der <strong class=\"boldG\">batterie- betriebene Radiowecker</strong> auf der Anrichte auf. Nach kurzer Suche hat Erna Empfang. In einer Sondersendung raten die Behörden den Bürgern zu Hause zu bleiben und mit offenen Lichtquellen vorsichtig zu sein. Es ist unklar, wann der Strom wieder fliessen wird, aber die Verantwortlichen sind zuversichtlich, dass das Problem bald behoben ist. Erna ist durch die Nachrichten etwas beruhigt und entschließt sich, nach einem kalten Abendessen, schlafen zu gehen.</p>",
        "mutter": "<h2>Aktuelle Situation</h2><p>Um Mitternacht wacht Susi auf, weil sie Geräusche aus dem Kinderzimmer hört. Automatisch greift sie zum <strong class=\"boldO\">Lichtschalter</strong>, bis sie sich an den Stromausfall erinnert. Im Dunkeln tappt sie in Richtung Kinderzimmer. Max ist wach und verängstigt. Sie nimmt ihn zu sich ins Bett, um ihn zu beruhigen. Während Max wieder einschläft, überlegt Susi, was sie morgen machen soll. Sie will Max nicht aus den Augen lassen, weiß aber nicht ob der <strong class=\"boldO\">Kindergarten</strong> geöffnet hat. Zur Arbeit kann sie ihn auch nicht mitnehmen, weswegen sie ratlos ist. Unruhig schläft Susi wieder ein.</p>"
    },
    {
        "id": "STD24",
        "wg": "<h2>Aktuelle Situation</h2><p>Am nächsten Tag stehen alle Drei ungefähr gleichzeitig auf. Als Erstes überprüfen sie alle Schalter, Steckdosen und elektrischen Geräte. Nichts funktioniert und Louise muss auf ihre morgendliche Dusche verzichten, da der <strong class=\"boldO\">Wasserdruck</strong> stark abgefallen ist. George füllt mit dem verbleibenden Rinnsaal geistesgegenwärtig die Badewanne, damit sie sich wenigstens waschen können. Jonas versucht vergeblich mit seinem Handy zu telefonieren, hat aber keinen <strong class=\"boldO\">Empfang</strong>. <br><br> Mittlerweile machen sich die Drei Sorgen. George spricht mit der älteren Nachbarin, die aus ihrem <strong class=\"boldG\"> batteriebetriebenem Radio</strong> weiß, dass der Stromausfall noch einige Zeit andauern kann. Nach einigen Diskussionen entschließen sich die Drei <strong class=\"boldG\">Vorräte</strong> zu besorgen. Gemeinsam machen sich Jonas und George bereit die Wohnung zu verlassen. Louise soll zuhause bleiben und auf die Wohnung aufpassen, sowie Verbindung mit den anderen <strong class=\"boldG\">Hausbewohnern</strong> aufnehmen. Jonas und George klappern vergeblich einige Supermärkte ab, die jedoch alle geschlossen haben. Einige Schaufenster zeigen die Spuren der letzten Nacht. Am Ende werden die Beiden beim Spätkauf an der Ecke fündig und kommen mit einigen Dosen Chilli und drei Packungen Toastbrot nach Hause.</p>",
        "altedame": "<h2>Aktuelle Situation</h2><p>Am nächsten Tag ist Erna ernsthaft besorgt. Im Radio berichten die Nachrichten von einer Nacht mit erschreckenden Kriminalitätsraten, Unfällen sowie einigen Wohnungsbränden. Es gibt immer noch keine genauen Informationen über die vorraussichtliche Dauer des Ausfalls. Nach dem Frühstück begutachtet Erna in ihrer Wohnung alle <strong class=\"boldG\">Vorräte</strong> und sucht weitere Batterien für ihre <strong class=\"boldG\">Taschenlampe</strong>. Erna zählt ein Dutzend <strong class=\"boldG\">Konserven</strong> und ist beruhigt, dass sie genug Nahrung daheim hat. <br><br> Um Neuigkeiten zu erfahren, geht sie aus der Wohnung und klingelt bei ihren Nachbarn. Erna ist auf George getroffen und konnte ihm von den Radionachrichten berichten. Er erzählt von ihrem Vorhaben, Vorräte zu besorgen. Sie bittet George um den Gefallen ihr etwas Wasser mitzubringen.</p>",
        "mutter": "<h2>Aktuelle Situation</h2><p>Susi hat entschieden, Daheim zu bleiben. Sie hat zwecklos versucht, ihren Arbeitgeber zu erreichen, erfährt allerdings von einer Kollegin, dass der Stromausfall immer noch die gesamte Stadt betrifft. Max möchte auf den Spielplatz aber Susi will in dieser Situation mit ihm nicht auf die Straße gehen. Nachdem Max sich beruhigt hat und spielt geht Susi zu ihren <strong class=\"boldG\">Nachbarn</strong>, welche allerdings auch keine neuen Informationen haben. Zurück in der Wohnung fällt ihr auf, dass ihr Kühlschrank leer ist und sie beschließt bald einkaufen zu gehen. <br><br> Da sie ihre Freunde nicht erreicht und sie davon ausgeht, dass der Kindergarten geschlossen bleibt, muss sie sich eine andere Lösung für Max überlegen. Susi beschließt, ihre Nachbarin Erna um Hilfe zu bitten, falls am nächsten Tag die Stromversorgung noch nicht wiederhergestellt sein sollte. Auf Anraten ihrer Nachbarn schließt Susi ihre Wohnungstür fest zu, da es letzte Nacht scheinbar einige <strong class=\"boldO\">Wohungseinbrüche</strong> in ihrer Gegend gab.</p>"
    },
    {
        "id": "STD48",
        "wg": "<h2>Aktuelle Situation</h2><p>Nach zwei Tagen ohne Strom, haben sich die Drei der Situation so gut es geht angepasst. Tagsüber engagieren sie sich im nahegelegenen <strong class=\"boldG\">Nachbarschaftszentrum</strong> als freiwillige Helfer. Mittlerweile haben sie Kontakt zu allen Nachbarn in ihrem Haus aufgebaut und wissen, wer welche Hilfe benötigt. Am frühen Morgen sind Louise und Jonas losgezogen, um Vorräte zu besorgen und an der Hauptstraße in <strong class=\"boldO\">Krawalle</strong> geraten. Seitdem bleiben sie, wenn es dunkel ist, in der Wohnung. <br><br> George war mittlerweile mit einer Nachbarin im nahegelegenen Nachbarschaftszentrum und hat sich informiert, wie man am Besten mit der Situation umgeht. Mit einem Einkaufswagen haben sie von dort <strong class=\"boldG\">Notlieferungen</strong>, wie Wasser, Konserven u.Ä., für die Hausgemeinschaft mitgenommen.</p>",
        "altedame": "<h2>Aktuelle Situation</h2><p>Zwei Tage ist es nun her, dass der Strom ausgefallen ist. Erna macht sich Sorgen, wie es weitergehen soll. Lebensmittel und Medikamente hat sie zwar noch, aber ihr <strong class=\"boldO\">Wasser</strong> wird langsam knapp. Sie fühlt sich unwohl, da sie normalerweise mehr Zeit außerhalb ihrer Wohnung verbringt. <br><br> Plötzlich klopft es an Ernas Tür und Susi ihre Nachbarin aus dem 1.Stock bittet sie um Hilfe. Erna öffnet die Tür und erkundigt sich, was los sei. Susi möchte für Max und sich Vorräte und Wasser besorgen und würde Max gern bei Erna lassen, damit er in Sicherheit ist. Erna stimmt zu und passt für den Rest des Tages auf Max auf. Der Kontakt mit den Nachbarn freut sie und sie bietet George und Susi an ihre Vorräte mit ihnen zu <strong class=\"boldG\">teilen</strong>.</p>",
        "mutter": "<h2>Aktuelle Situation</h2><p>Als am zweiten Tag der Strom immer noch ausgefallen ist, macht sich Susi ernste Sorgen. Ihr Handy hat kaum noch <strong class=\"boldO\">Akku</strong> und von ihren Freunden kann sie niemanden erreichen. Nach einem kargen Frühstück klopft sie bei Erna an und erklärt ihr die Situation. Erna willigt ein, einige Zeit auf Max aufzupassen und Susi geht mit ihrem Rucksack auf die Straße. <br><br> Alle Supermärkte in ihrer Nähe sind geschlossen und einige verrammeln bereits ihre Fenster mit Brettern. Auf ihrem Weg durch den Kiez erfährt sie von der <strong class=\"boldG\">Anlaufstelle</strong> im alten Jugendhaus. Als sie dort ankommt, ist sie über die Hilfsbereitschaft erleichtert. Mit einem Rucksack voller Konserven, einem <strong class=\"boldG\">Gaskocher</strong> und einigen Flaschen Wasser macht sie sich auf den Weg zurück zu ihrer Wohnung. Am nächsten Tag möchte sie, wenn nötig, wiederkommen und Max in die von Sozialarbeitern organisierte Spielstunde geben.</p>"
    },
    {
        "id": "Steckbrief",
        "wg": "<h2>Studenten WG - Jonas, George und Louise</h2> <img class='textIMG' src='images/content/FHP_RD_profileWG'> <ul><li>20, 23 und 25 Jahre alt</li><li>Studenten</li><li>Kennen sich seit 2 Jahren</li><li>Erst seit Studienbeginn in Berlin</li><li>George ist Franzose (schlechtes Deutsch)</li><li>Jung und engagiert</li><li>Bisher kaum Kontakt zu den Nachbarn</li><li>Technisch versiert</li><li>Körperlich fit</li></ul>\n",
        "altedame": "<h2>Erna Müller</h2> <img class='textIMG' src='images/content/FHP_RD_profileErna> <ul><li>80 Jahre alt</li><li>Rentnerin</li><li>Altmieterin seit 30 Jahren</li><li>Im Kiez gut vernetzt</li><li>Körperlich eingeschränkt (Altersdiabetis)</li><li>Lebt allein mit Katze</li><li>Geringes technisches Know-How</li><li>Viel Lebenserfahrung</li><li>Geistig fit und stabil</li></ul>",
        "mutter": "<h2>Susi Frieder</h2> <img class='textIMG' src='images/content/FHP_RD_profileSusi'> <ul><li>32 Jahre Alt</li><li>Bürokauffrau in Teilzeit</li><li>Getrennt lebend</li><li>2 jähriger Sohn</li><li>alleinerziehend</li><li>Oft gestresst</li><li>Kind ist tagsüber im Kindergarten</li><li>Durch KITA gut vernetzt</li></ul>"
    }
]