[
    {
        "id": "STD03",
        "wg": "Der Strom ist seit 3h aus, es ist 15 Uhr. Die drei WG – Mitglieder befinden sich alle in ihren Unis als der Strom ausgeht und sind jetzt auf dem Weg nach Hause Jonas entscheidet zu laufen und Louise ist immer mit ihrem Fahrrad unterwegs, sodass sie so nach Hause fährt. George hingegen ist sich unsicher, was er tun soll. Er kennt den Weg nur mit den öffentlichen Verkehrsmitteln. Unentschlossen bleibt er erst mal wo er ist und hofft auf jemanden zu treffen den er kennt und einen ähnlichen Weg nach Hause hat. Alle drei versuchen mit ihren Handys etwas mehr herauszufinden, scheitern jedoch. George versucht immer wieder Jonas oder Louise zu erreichen, aber kommt nicht durch.",
        "altedame": "Der Strom ist seit 3h aus, es ist 15 Uhr. Oma Erna ist bei sich in ihrer Wohnung und wollte gerade ihr Essen zubereiten, als der Herd einfach ausging. Erna denkt sich dabei nichts und probiert alle möglichen Knöpfe. Als sich nichts tut greift Erna zum Hörer und will ihren Sohn anrufen, er solle mal vorbeischauen und den Herd reparieren. Da sich nichts tut ist Erna sich unsicher was als nächstes. Sie entscheidet ihre Nachbarn zu fragen, die wüssten bestimmt mehr. Aber niemand scheint da zu sein. Als sie wieder in ihre Wohnung gehen will nimmt sie viel Lärm von draußen war. Sie eilt ans Fenster ihrer Wohnung und sieht, dass die Autos auf der Straße alle zum Stillstand gekommen sind und einiges los ist. Erna beschleicht ein ungutes Gefühl. Sie schließt die Tür richtig ab und durchsucht ihre Wohnung auf Nützliche Dinge.",
        "mutter": "Der Strom ist seit 3h ausgefallen, es ist 15 Uhr. Susi war auf der Arbeit als nichts mehr funktionierte. Ihr Arbeitscomputer, sowie die Beleuchtung im ganzen Büro gingen plötzlich aus. Inzwischen ist Susi völlig panisch auf den Straßen unterwegs. Sie will schnell zu ihrem Sohn Max. Sie macht sich sorgen, dass er alleine im Kindergarten ist, da sie schon viel zu spät ist. Jede Minute versucht sie den Kindergarten zu erreichen, aber es funktioniert nicht. Plötzlich muss sie stark bremsen, da vor ihr alles nur langsam voran geht. Nach kurzer Zeit steht alles und überall steigen die Leute aus, um sich entweder zu erkundigen wie es vorne aussieht oder um zu parken und einfach loszugehen. Kurzerhand entscheidet Susi einfach ihr Auto zu parken und zum Kindergarten zu laufen. Mit schnellen Schritten macht sie sich auf den Weg ohne auf ihre Umgebung zu achten."
    },
    {
        "id": "STD06",
        "wg": "Louise schafft es als erste durch das Verkehrschaos. Sie hatte nur einen kleinen Zusammenprall mit einem anderen Fahrradfahrer, der verwirrt, panisch und viel zu schnell durch die Straßen fuhr. Sie hat Schürfwunden an den Knien und sucht deshalb nach einem Verbandskasten. Jonas kommt als zweites an. Ihm ist nichts passiert. Er ist aber froh endlich von der Straße runter zu sein. Er hilft Louise ihre Wunden zu versorgen. Um 18 Uhr - 6h nachdem der Strom ausgefallen ist – kommt endlich auch George zuhause an. Er hat in der Uni jemanden getroffen und gemeinsam haben sie sich durch das Chaos und die Unfälle gekämpft. Da nun alle da sind, setzen sich die drei zusammen und besprechen, wie es weitergehen soll. Jonas schlägt vor erst mal ruhig zu bleiben und abzuwarten und zu überlegen, was getan werden muss.",
        "altedame": "Der Strom ist vor 6h ausgefallen, es ist 18 Uhr. Oma Erna hat nun ihre ganze Wohnung durchsucht und einiges gefunden: Batterien, Kerzen, ein Taschenmesser und eine Taschenlampe, genug Lebensmittel für eine Woche, genügend Medikamente, Decken und ein batteriebetriebenes Radio. Das Radio versucht Erna nun zum Laufen zu bringen, aber keine Frequenz scheint zu funktionieren. Da sie bei dem Radio erst mal nicht weiterkommt schaut sie nach ihren Lebensmitteln. Von ihrer Mutter hat Erna gelernt, wie man die Halbbarkeit einiger Lebensmittel auch ohne Kühlschrank verlängern kann, alles andere verstaut sie in ihr kaltes Schlafzimmer. Sorgen bereiten tut Erna, dass sie ihre Familie nicht erreichen kann. Normalerweise telefoniert sie jeden Abend mit einem ihrer Kinder. Erna ist nun ziemlich müde und auch ihr Rücken tut weh, sodass sie entscheidet für heute erst mal ins Bett zu gehen.",
        "mutter": "Inzwischen sind Susi und Max zuhause. Susi hatte es gerade rechtzeitig zum Kindergarten geschafft, bevor Max völlig aufgelöst war. Zuhause hat Susi sich erst mal um Max gekümmert. Abendbrot gemacht und ihn sehr müde ins Bett gebracht. Jetzt hat sie Zeit sich auszuruhen. Susi überprüft noch mehrmals die Tür und Fenster und setzt sich vor den Fernsehen. Sie greift zur Fernbedienung. Als nichts passiert, trifft es sie wie ein Schlag. Sie probiert alle elektrischen Geräte und muss feststellen, dass nichts angeht. Sie holt ihr Handy raus und überprüft auch das. Sehr unsicher wie es weitergeht und überwältigt vom Tag legt Susi sich ins Bett und hofft sehr, dass morgen besser wird."
    },
    {
        "id": "STD12",
        "wg": "Gegen Mitternacht haben die drei alles besprochen und durchgeplant. Sie haben alles durchgeschaut und festgehalten, was für Hilfsmittel jeder halt. Der Kühlschrank ist auf wenige Dinge leer, Wasser und Getränke reichen jedoch für mehrere Tage. George kann sein Telefon mittels solar aufladen, sodass der Akku voll bleibt und die Möglichkeit das Handy zu nutzen bleibt. Jonas bringt seine Erfahrung bei der Bundeswehr ein und Louise hält alles im Blick, was zu tun ist. Die drei gehen nun müde ins Bett und beschließen vorher noch morgen alle zuhause zu bleiben, um Vorräte zu besorgen und sich Gedanken zu machen, was sie zur Verbesserung der Situation beitragen können.",
        "altedame": "Mitten in der Nacht wacht Oma Erna auf und greift instinktiv zum Lichtschalter ihrer Nachttischlampe. Als das Licht nicht angeht ist Erna kurz verwirrt, bevor sie sich an die Ereignisse des Vortags erinnert. Erna greift also ein Stückchen weiter nach der Taschenlampe, die sie vor dem Schlafen gehen dort zur Sicherheit abgestellt hat. Langsam und vorsichtig bewegt sich Erna in Richtung Toilette und wieder zurück. Erna legt sich wieder zum Schlafen hin und hofft, dass am Morgen wieder alles besser ist und funktioniert.",
        "mutter": "Um Mitternacht wacht Susi auf, weil sie Geräusche aus dem Kinderzimmer hört. Automatisch greift sie zum Licht, das ausbleibt. Im Dunkeln tappt sie in Richtung Kinderzimmer. Max ist wach und schreit. Sie nimmt ihn auf und zu sich ins Bett. Während Max wieder einschläft überlegt Susi, was sie morgen machen soll. Sie will Max nicht aus den Augen lassen und erstrecht nicht in den Kindergarten bringen, aber zur Arbeit kann sie ihn auch nicht mitnehmen. Susi ist auf ihre Arbeit als Bürokauffrau angewiesen, damit sie und Max über die Runden kommen und Max in den Kindergarten gehen kann. Nach einer Weile schläft auch Susi wieder vor Müdigkeit ein."
    },
    {
        "id": "STD24",
        "wg": "Am nächsten Tag stehen alle drei ungefähr gleichzeitig auf. Als erstes überprüfen sie alle Schalter, Steckdosen und elektrischen Geräte. Nichts geht an und nichts funktioniert. George versucht mit seinem Handy zu telefonieren, es funktioniert jedoch auch nicht. Dann versucht er herauszufinden, was los ist, aber auch das bleibt erfolgslos. Die drei wollen heute Vorräte besorgen, gemeinsam machen sie Jonas und George bereit die Wohnung zu verlassen. Louise soll zuhause bleiben und auf die Wohnung aufpassen, sowie Verbindung mit den anderen Hausbewohnern aufnehmen. Während die anderen beiden Lebensmittel von außen besorgen, will Louise sich im Haus kundig machen. Sie fängt im ersten Stock an und arbeitet sich hoch. Sie erkundigt sich nach dem Wohlbefinden ihrer Nachbarn und versucht herauszufinden, ob jemand was zum Tauschen besitzt.",
        "altedame": "Am nächsten Tag ist Oma Erna spät aufgestanden und noch immer müde von den Aufregungen des Vortags. Langsam macht sie sich an die Aufgaben, die sie sonst auch immer erledigt. Dabei fällt ihr auf das sie ihre Katze vergessen hat. Sie sucht die ganze Wohnung ab, aber wird nicht fündig. Also setzt sie sich in ihr Sessel und löst Kreuzworträtsel, das beruhigt Erna immer etwas. Nach einer Weile vernimmt sie ein kratzen an der Tür. Sie öffnet sie und entdeckt ihre Katze. Erna ist glücklich und erleichtert nicht mehr ganz alleine zu sein. Mit neuer Kraft versucht Erna nochmal das Radio in Gang zu bringen. Auch dieses Mal ist nur Geraschel zu hören. Als nächstes versucht sie das Telefon, auch das funktioniert nicht. Da es langsam dunkel wird, macht Erna es sich gemütlich, indem sie Kerzen anzündet und ihre Zeitschrift liest.",
        "mutter": "Es ist der nächste Tag und Susi hat entschieden zuhause zu bleiben. Sie versucht eine Weile lang ihren Arbeitgeber zu erreichen, bis ihr Akku fast leer ist. Etwas Akku will sie behalten, damit sie in einem Notfall wenigstens versuchen kann den Notruf zu wählen. Während Max seinen Mittagsschlaf macht, erstellt Susi eine Liste was sie hat und was sie braucht. Am Mittag war Louise vom 3. Stock da und hat sich erkundigt nach ihrer Situation. Susi war nach dem Gespräch etwas erleichtert. Sie wusste nun wen sie um Hilfe bitten kann. Susi braucht unbedingt sauberes Wasser und genug zu essen für Max. Aber Susi hat zu viel Angst mit Max nach draußen zu gehen. Auch nach einem Tag hat sich die Situation nur wenig verändert. Susi hat eine Idee, sie beschließt am nächsten Tag bei Erna nachzufragen, ob diese Max für einen Nachmittag übernehmen könnte."
    },
    {
        "id": "STD48",
        "wg": "Es sind nun zwei Tage seit dem Stromausfall vergangen. Alle drei kümmern sich gemeinsam um die Sauberkeit der Wohnung. Besonders kompliziert ist, dass kein Abwasser und auch kein Leitungswasser laufen. Louise hatte Erfolg bei den meisten ihrer Nachbarn und gemeinsam unterstützen sie sich jetzt. Auch Jonas und George sin mit Vorräten wiedergekehrt.",
        "altedame": "Zwei Tage ist es nun her, dass der Strom ausgefallen ist. Erna macht sich immer mehr Sorgen, um wie es weiter gehen soll. Lebensmittel und Medikamente hat sie zwar noch genug, aber ihr Wasser wird langsam knapp. Hinzukommt, das es ihr schwer fällt die Wohnung sauber zu halten. Oma Erna fühlt ich auch sehr einsam, normalerweise würde sie mehr Zeit außerhalb ihrer Wohnung verbringen und mit den Bewohnern des Hauses rede. Im Moment macht ihr die Situation, die sie von ihrem Fenster beobachtet zu viel Angst. Plötzlich klopft es an Ernas Tür und Susi ihre Nachbarin aus dem 1.Stock ruft, sie bräuchte unbedingt Hilfe. Erna öffnet die Tür und erkundigt sich was den los sei. Susi möchte für sich und Max Vorräte und Wasser besorgen, aber würde Max gerne bei Erna lassen, damit er in Sicherheit wäre. Erna passt also für den Rest des Tages auf Max auf. Sie und Susi helfen sich ab jetzt untereinander.",
        "mutter": "Es ist der zweite Tag und Susi wartet etwas bis sie zu Erna in den zweiten Stock steigt. Erna hat schon öfters, wenn Max krank war auf ihn aufgepasst, sodass sie ihr auch einen Tag während eines Stromausfalls zutraut. Sie klopft an und bittet Erna um Hilfe. Erna öffnet die Tür und Susi berichtet ihr von ihrer Situation, dass sie unbedingt Wasser und Lebensmittel braucht, aber Max in Sicherheit wissen will. Erna willigte gerne ein, wenn Susi ihr Wasser mitbringen würde. Susi machte sich also auf den Weg etwas über den Stromausfall in Erfahrung zu bringen und Wasser, sowie Lebensmittel zu besorgen."
    },
    {
        "id": "Steckbrief",
        "wg": "        Jonas, George, Louise\n•        Jonas:\no        23 Jahre alt\no        BWL Student 2.Semester\no        Berliner \no        Ledig\no        Treibt gerne Sport im Fitnessstudio\no        Kocht gerne\no        Bundeswehrerfahrung\no        Geistig, körperlich, emotional sehr stabil\n•        George:\no        20 Jahre alt\no        Ingenieurwesen Student 2. Semester\no        Ire Sprache B1\no        Ledig\no        Handwerklich begabt\no        Liest gern\no        Geistig und körperlich stabil\no        Emotional wechselhaft\n•        Louise: \no        25 Jahre alt\no        Politik Studentin 4. Semester\no        Polnisch mit deutschen Verwandten\no        Sprache B2\no        Tanzt und singt gern\no        Geistig, körperlich, emotional stabil\n•        Sehr gutes technisches Knowhow  höhere Abhängigkeit\n•        3.Stock",
        "altedame": "        80 Jahre alt \n•        Ausgebildet als Friseuse\n•        Seit 10 Jahren Witwe mit 3 erwachsenen Kindern und Enkelkindern\n•        Lebt alleine im 2. Stock\n•        Altmieterin und „Gute Seele“ des Hauses\n•        Seit 15 Jahren Rentnerin\n•        Bewältigt Aufgaben des Alltags alleine\n•        Geistig, emotional stabil\n•        Körperlich eingeschränkt: Altersdiabetis\n•        Katzenbesitzerin und tierlieb\n•        Viel Lebenserfahrung 2. WK und Deutsch – Deutsche Teilung\n•        Westsozialisiert\n•        Viele Vorräte\n•        Hobbys: tanzen, lesen, Kreuzworträtsel lösen, stricken\n•        Geringes technisches K",
        "mutter": "        Susi:\no        28 Jahre alt\no        Bürokauffrau auf Teilzeit\no        Getrennt lebend \no        Kommunikation zu Familie in Ordnung, jedoch wenig Unterstützung\no        Treibt regelmäßig Sport mit einer Freundin \no        Emotional wechselhaft\no        Körperlich, geistig stabil\no        Gute Vernetzung mit „Muttis“ aus dem Kindergarten\no        Lebt im 1. Stock\no        Mittleres technisches Knowhow, sehr darauf angewiesen\n•        Max:\no        2 ½ Jahre alt\no        Kann gut laufen\no        Trocken\no        Schläft abwechselnd gut und schlecht\no        Weint viel\no        Kinderbetreuung in der Nähe von Zuhause zwischen 7 und 14 Uhr"
    }
]