[
    {
        "id": "STD00",
        "problemtext": "Text is not yet done :-(",
        "imageproblem": "ProblemIMG_Test00",
        "solutionstext": "Text is not yet done :-(",
        "imagesolution": "SolutionsIMG_Test00",
        "probbarverkehrschaos": 100,
        "probbarmedizinischenotfaelle": 70,
        "probbarkriminalitaet": 0,
        "probbarpanik": 40,
        "resbarkommunikation": 70,
        "resbarversorgung": 100,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 60
    },
    {
        "id": "STD03",
        "problemtext": "<h2>Chaos auf den Straßen</h2><p>Der Strom ist vor 3 Stunden ausgefallen, es ist 15 Uhr. Die meisten Bürger haben längst ihren Arbeitsplatz verlassen und versuchen nun nach Hause zu kommen. Da Beförderungsmittel wie die S- oder U-Bahn auf Strom angewiesen sind, verlagert sich die Hauptlast auf Busse und Taxis, welche dem Andrang nur bedingt standhalten können.</p><p>Das vermehrte Verkehrsaufkommen gepaart mit dem Ausfall der Verkehrsleitsysteme erzeugt ein beinahe unkontrollierbares Chaos mit vielen Auffahrunfällen und Verletzten. Hupen, Geschrei, Verzweiflung und Wut herrschen vor allem auf den Hauptstraßen und die Rettunskräfte haben Mühe und Not ihren Einsatzort zu erreichen.</p><p>Im Stress der Situation handeln viele Personen gewalttätig und ohne jede Rücksicht, sobald sich ein kurzfristiger Vorteil eröffnet. Zusätzlich zur wachsenden Anzahl an Notfällen kommen noch Personen die in Fahrstühlen oder öffentlichen Verkehrsmitteln festsitzen und sich nicht aus eigener Kraft befreien können. Das Mobilfunktnetz ist durch den Ausfall vieler Masten und die erhöhte Anzahl an Verbindungen stark überlastet und unzuverlässig. Die Notrufzentralen von Polizei und Feuerwehr haben teils minutenlane Warteschleifen.</p> ",
        "imageproblem": "ProblemIMG_Test03",
        "solutionstext": "<h2>Kontaktpersonen werden aktiviert</h2><p>In den ersten Stunden des Stromausfalls sind die Ordnungs- und Rettungskräfte vor allem mit dem Versorgen akuter Notfälle beschäftigt. Da Alles gleichzeitig passiert ist die Priorisierung kompliziert und vielerorts warten hilfbedürftige Bürger lange oder sogar vergeblich auf Hilfe. In diesen Situationen ist es besonders wichtig, dass sich die Bürger gegenseitig helfen, um die Rettungskräfte zu entlasten.</p><p>Durch ein spezielles Notsignal per Satelitentelefon werden im Vorfeld unterwiesene <strong>Kontaktpersonen</strong> aktiviert. Diese Kontaktpersonen sind in ihrer Gegend durch ihre Arbeit bei bestehenden <strong>soziale Netzen</strong> wie Kirchen, Vereinen oder Kultureinrichtungen bekannt. Als Kontaktpersonen dienen sie als <strong>Anlaufstelle</strong> für besorgte Bürger und fungieren als Notruf-Sammelstelle für die Rettungskräfte. Mit der Hilfe ihrer Mitarbeiter und weiteren Freiwilligen sammeln sie die Notfälle innerhalb ihres Aufgabenbereichs und leiten sie an die Notrufzentrale weiter.</p>",
        "imagesolution": "SolutionsIMG_Test03",
        "probbarverkehrschaos": 80,
        "probbarmedizinischenotfaelle": 80,
        "probbarkriminalitaet": 20,
        "probbarpanik": 40,
        "resbarkommunikation": 70,
        "resbarversorgung": 100,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 60
    },
    {
        "id": "STD06",
        "problemtext": "<h2>Die Bürger werden unruhig</h2><p>Der Strom ist seit 6 Stunden ausgefallen, es ist 18 Uhr. Immer noch strömen die Menschen in Massen auf die Straßen und versuchen sich einen Weg durch das Verkehrschaos zu bahnen. Die Kommunikation ist weiterhin gestört und die Zahl der Notfälle hat nicht abgenommen. Personen die schon seit Beginn des Stromausfalls festsitzen sind unruhig und verzweifelt. Bürger, die es bis nach Hause geschafft haben sind verunsichert.</p><p>Auf den Straßen und besonders in den sozial schwachen gebieten nimmt die Kriminalität langsam zu und die Polizei setzt alle verfügbaren Kräfte ein um Plünderungen zu vermeiden. Die Notaufnahmen der Krankenhäuser sind überfüllt - noch haben die Notstromgeneratoren Treibstoff.</p>",
        "imageproblem": "ProblemIMG_Test06",
        "solutionstext": "<h2>Frewillige Helfer rekrutieren!</h2><p>Die Lage hat sich bisher zwar nicht verbessert aber inzwischen haben sich viele <strong>freiwillige Helfer</strong> engagiert. Mit der Kontaktperson als zentrale Stelle gehen sie systematisch durch ihren Aufgabenbereich und erkunden wo Menschen Hilfe benötigen und leisten, wenn möglich, Soforthilfe. Neben dem Sammeln von Informationen und dem Anpacken können die Helfer die Situation verbessern, indem sie niedrigschwellig Konversation führen, Konflikte lösen, Anerkennung zeigen und verunsicherte Bürger beruhigen.</p><p>Neben den natürlichen Helfern und der Kontaktperson gibt es zudem noch <strong>Schlüsselpersonen</strong> an den verschiedensten Stellen wie Beispielsweise Kneipen oder Friseursalons, in denen Bürger arbeiten die fest in das soziale Netz integriert sind. Insgesamt erweitert sich die Vernetzung der Einzelnen und die Menschen greifen weiter auf gegenseitige Hilfe zurück.</p>",
        "imagesolution": "SolutionsIMG_Test06",
        "probbarverkehrschaos": 80,
        "probbarmedizinischenotfaelle": 80,
        "probbarkriminalitaet": 30,
        "probbarpanik": 20,
        "resbarkommunikation": 60,
        "resbarversorgung": 80,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 50
    },
    {
        "id": "STD12",
        "problemtext": "<h2>Die Nacht bricht herein</h2><p>Der Strom ist vor 12 Stunden ausgefallen, es ist Mitternacht. Die Ordnungskräfte haben mittlerweile das Verkehrschaos auf den Straßen halbwegs unter Kontrolle gebracht. Bürger ohne PKW sind großteils zu Fuß unterwegs, da die öffentlichen Verkehrsmittel immer noch stark überlastet sind. Das Funknetz ist immer noch schwach und zeigt in den Randgebieten bereits erste Lücken, dort wo Sendemasten keinen Notstrom mehr haben. In der Dunkelheit steigt vor allem die Gefahr von Wohnunsbränden, da viele Bürger Kerzen als Lichtquelle nutzen.</p><p>Die Kriminalität steigt erheblich und vielerorts ist dauerhafte Poliziepräsenz notwendig um größere Plünderungen zu verhindern.</p><p> Die Anzahl der akuten Notfälle hat etwas abgenommen und die Krankenhäuser stocken ihre Vorräte auf und wappnen sich für die Nacht. Noch immer gibt es von offizieller Stelle keine genauen Informationen über die Länge des Stromausfalls. Polizei und Feuerwehr bereiten sich auf das schlimmste vor.</p>",
        "imageproblem": "ProblemIMG_Test07",
        "solutionstext": "<h2>Zeit sich zu sammeln</h2><p>Mittlerweile konnten sich die Ordnungs- und Rettungskräfte etwas sammeln und gemeinsam mit THW und den Behörden die Organisation einer breiten Hilfeaktion vorbereiten. Dafür werden über die <strong>Kontaktpersonen</strong> die <strong>freiwilligen Helfer</strong>, die Sozial- sowie Führungskompetenz vorweisen in die Arbeit der Rettungskräfte eingebunden. Diese Personen sind flexible, mobile Bewohner des jeweiligen Gebietes wie zum Beispiel: Schullotsen, aktive Kirchenmitglieder, Erzieher in Kitas oder gut vernetzte Eltern. Nach einer kurzen Einweisung sind diese zuständig für: Ver – und Übermittelung, sowie Korrektur von Informationen, Transport, Seelsorge, oder dienen als <strong>Orientierungspunkte</strong> und Ansprechpartner für ihre Mitbürger.</p>",
        "imagesolution": "SolutionsIMG_Test07",
        "probbarverkehrschaos": 50,
        "probbarmedizinischenotfaelle": 40,
        "probbarkriminalitaet": 80,
        "probbarpanik": 30,
        "resbarkommunikation": 50,
        "resbarversorgung": 60,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 50
    },
    {
        "id": "STD24",
        "problemtext": "Text is not yet done :-(",
        "imageproblem": "ProblemIMG_Test08",
        "solutionstext": "Text is not yet done :-(",
        "imagesolution": "SolutionsIMG_Test08",
        "probbarverkehrschaos": 60,
        "probbarmedizinischenotfaelle": 60,
        "probbarkriminalitaet": 80,
        "probbarpanik": 40,
        "resbarkommunikation": 30,
        "resbarversorgung": 40,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 50
    },
    {
        "id": "STD48",
        "problemtext": "Text is not yet done :-(",
        "imageproblem": "ProblemIMG_Test09",
        "solutionstext": "Text is not yet done :-(",
        "imagesolution": "SolutionsIMG_Test09",
        "probbarverkehrschaos": 40,
        "probbarmedizinischenotfaelle": 40,
        "probbarkriminalitaet": 80,
        "probbarpanik": 60,
        "resbarkommunikation": 20,
        "resbarversorgung": 20,
        "resbarwhatever": 0,
        "resbarsozialerzusammenhalt": 20
    }
]