[
    {
        "id": "Granny_1_",
        "text": "Erna ist die Gute Seele des Hauses. Sie ist bei ihren Nachbarn gut bekannt und auch in ihrem weiteren Umfeld kennt man Erna, aber aufgrund ihrer körperlichen Verfassung und Angst auf die Straße zu gehen, ist sie eingeschränkt"
    },
    {
        "id": "Door_x5F_2",
        "text": "Erna überprüft immer wieder die Tür. Sie sorgt sich sehr über Einbrecher und muss sich vergewissern, dass die Tür wirklich abgeschlossen ist. Auch die Fenster behält Erna möglichst geschlossen."
    },
    {
        "id": "Cabinet_x5F_open_x5F_2",
        "text": "Erna hat in ihrem Schrank viele Konserven, da sie aufgrund ihres Alters nicht so häufig einkaufen gehen kann. Darunter sind auch Grundnahrungsmittel, wie Mehl und Reis. Allerdings fehlt es ihr an Wasser, da sie normalerweise einfach den Wasserhahn benutzt."
    },
    {
        "id": "Counter_x5F_open_x5F_2",
        "text": "Erna findet während ihres Hausputzes: Batterien und eine Taschenlampe, Kerzen, Streichhölzer und Decken. Sie sammelt alles und hofft, dass es für die Zeit des Stromausfalls reicht."
    },
    {
        "id": "Lamp_x5F_2",
        "text": "Da Ernas Sehstärke sich über die Zeit verschlechtert hat, ist sonst eine Lampe an, die ihr das Lesen und Stricken ermöglicht. Da die nun ausgefallen ist, genauso wie alle anderen Lichter, fällt es Erna schwer sich in der Wohnung zu beschäftigen und zu bewegen. Sie hat Angst sich beim Stolpern zu verletzen und sich dann nicht mehr aus eigener Kraft helfen zu können."
    },
    {
        "id": "XMLID_38_",
        "text": "Ernas Katze war zur Zeit des Stromausfalls in der Wohnung. Erna hat auch ausreichend Futter für sie da. So ist Erna froh, dass sie sich keine weiteren Sorgen machen muss. Die Katze entlastet Erna auch durch ihre Anwesenheit. Sie beruhigt Erna sehr."
    },
    {
        "id": "First_x5F_Aid_x5F_2",
        "text": "Erna überprüft ihren Erste – Hilfe – Kasten auf Vollständigkeit. Sie findet alles wichtig, wie Pflaster, Schmerztabletten und Verbandszeug. Dann schaut sie nach ihren überlebenswichtigen Insulin und stellt fest, dass sie noch ausreichend vorhanden hat."
    },
    {
        "id": "XMLID_61_",
        "text": "Die Toiletten funktioniert nach kurzer Zeit nicht mehr. Und das Abwasser sammelt sich. Erna ist ratlos."
    },
    {
        "id": "Sink_x5F_2",
        "text": "Das Waschbecken, sowie die Dusche funktionieren nicht. Die hygienische Bedingung für Erna verschlechtert sich langsam."
    },
    {
        "id": "Radio",
        "text": "Erna hat das batteriebetriebene Radio ihres verstorbenen Mannes gefunden. Da sie nicht weiß, wie man es bedient, dauert es eine Weile bis sie einen Sender gefunden hat, der ihr Auskunft über die Situation gibt."
    },
    {
        "id": "Girl",
        "text": "Louise ist eine fite Studentin aus Berlin, die während des Stromausfalls erstmal in der Uni war und dann auf dem Weg nach Hause einiges erlebt."
    },
    {
        "id": "Boy_x5F_1",
        "text": "George, der während des Stromausfalls zuhause ist, arbeitet gerade an seiner Bachelorarbeit und ärgert sich sehr, als er nicht weiter recherchieren kann. Nachdem er sich beruhigt hat, macht sichder technisch sehr versierte Franzose auf Lösungssuche."
    },
    {
        "id": "Boy_x5F_2",
        "text": "Jonas, der genauso, wie Louise in der Uni war, macht sich ebenfalls auf den Weg nach Hause und merkt früh, dass er sehr lange und viel Geduld brauchen wird. Da er jung und alleine unterwegs ist, kann er sich flexibler durch die vollen Straßen bewegen."
    },
    {
        "id": "WC_x5F_3",
        "text": "Die Toiletten funktioniert nach kurzer Zeit nicht mehr. Und das Abwasser sammelt sich."
    },
    {
        "id": "Sink_x5F_3",
        "text": "Das Waschbecken, sowie die Dusche funktionieren nicht. Die hygienische Bedingung für die WG verschlechtert sich langsam. Zum Vorteil der Drei, haben sie die Badewanne schnell volllaufen lassen, sodass sie einen kleinen Speicher haben."
    },
    {
        "id": "Cabinet_x5F_Open_x5F_3",
        "text": "Im Schrank haben die drei, außer ein paar Konservendosen und Fertiggerichte, die nicht zubereitbar sind, nicht viel."
    },
    {
        "id": "Counter_x5F_Open_x5F_3",
        "text": "Gegenstände, die ohne Strom laufen haben die drei nicht wirklich. Sie sind sehr abhängig von dem Vorhandensein des Stroms."
    },
    {
        "id": "Lamp_x5F_3",
        "text": "Das Licht ist aus und da die drei keinen Ersatz haben als Lichtquelle besitzen, ist es nicht möglich im Dunkeln liegengebliebene Aufgaben zu erledigen."
    },
    {
        "id": "Bottle",
        "text": "Als die drei gemeinsam zuhause sind, besprechen sie sich kurz und entspannen für den Restdes Abends. Sie haben bis auf ein paar Flaschen Bier nur wenig zu trinken vorrätig."
    },
    {
        "id": "Laptop",
        "text": "Am PC kann zwar noch mit unterschiedlichen Programmen gearbeitet werden, aber da es kein Internet gibt und der Akku auch irgendwann ausläuft, lassen die drei ihre Geräte aus."
    },
    {
        "id": "Laptop",
        "text": "Am PC kann zwar noch mit unterschiedlichen Programmen gearbeitet werden, aber da es kein Internet gibt und der Akku auch irgendwann ausläuft, lassen die drei ihre Geräte aus."
    },
    {
        "id": "Laptop",
        "text": "Am PC kann zwar noch mit unterschiedlichen Programmen gearbeitet werden, aber da es kein Internet gibt und der Akku auch irgendwann ausläuft, lassen die drei ihre Geräte aus."
    },
    {
        "id": "Mom_1_",
        "text": "Susi ist alleinerziehende Mutter und auf ihren Job sehr angewiesen. Da sie wenig Zeit für Nachbarn und Freunde hat, ist sie sehr auf sich alleine gestellt und nur wenig vernetzt."
    },
    {
        "id": "Kid",
        "text": "Max ist zwei Jahre alt und geht normalerweise in den Kindergarten. Er ist trocken und kann ganzgut laufen. Abends wird er schnell weinerlich."
    },
    {
        "id": "Lamp_x5F_1",
        "text": "Susi und Max brauchen abends unbedingt etwas Licht, damit Max zur Ruhe kommt und Susi oft bis spät in die Nacht hinein Arbeit aufholen kann. Da das jetzt ausfällt und Susi vor einem Brand Angst hat, stellt sie keine Kerzen auf und muss die Dunkelheit aussetzen."
    },
    {
        "id": "Cabinet_x5F_open_x5F_1",
        "text": "Susi hat genügend Knäckebrot und Reiswaffeln für Max da."
    },
    {
        "id": "Counter_x5F_open_x5F_1",
        "text": "Für Susi sind nicht genügend Lebensmittel da. Zusätzlich fehlen ihr Flüssigkeiten für sich und Max, was sie dazu drängt welches zu besorgten und eine Betreuung für Max zu finden, da sie ihn auf keinen Fall mit nach draußen nehmen möchte."
    },
    {
        "id": "Smartphone",
        "text": "Susi versucht vergeblich immer wieder Hilfe zu erreichen. Kommt aber nirgendwo durch. Weder Freunde noch ihr Arbeitsplatz sind erreichbar. Susi ist zweifelt daran, dass sie diese Situation alleine bewältigen kann."
    },
    {
        "id": "Door_x5F_1",
        "text": "Susi hat die Tür stets zu und hofft, dass niemand versucht einzubrechen. Und das auch Max nicht einfach die Wohnung verlässt."
    },
    {
        "id": "First_x5F_aid_x5F_1",
        "text": "Im Erste – Hilfe – Kasten hat Susi allesw was sie braucht. Besonders Pflaster und Salben hat sie ausreichend zur Verfügung."
    },
    {
        "id": "Sink_x5F_1",
        "text": "Das Waschbecken, sowie die Dusche funktionieren nicht. Die hygienische Bedingung für Susi und Max verschlechtern sich. Susi hat viele Feuchttücher und Desinfektionsmittel da, sodass sie sich und Max sauber halten kann."
    }
]